const content = [
  "모든 공통 조건을 만족합니다. 특히 한국어를 원어민 이상으로 잘 구현합니다.",
  null,
  "팀플레이 하드캐리 경험이 있습니다.",
  "포트폴리오에 나와있는 프로젝트 모두 팀장으로써 프로젝트를 이끄는 경험을 했습니다. 새로운 기술이 필요할 때 앞장서서 배우고 난관에 부딫히면 회의를 통해 극복했습니다.",
  null,
  "커뮤니케이션 능력도 뛰어납니다.",
  `소통에 능합니다. 정확한 한국어 구사 능력으로 의미가 곡해되지 않도록 정확히 의견을 전달할 수 있습니다. 또한 토론을 좋아합니다. 
  '우리는 나보다 똑똑하다'라는 말처럼 서로 의견을 나누면 보다 나은 결과를 도출할 수 있다고 믿습니다. `,
  "어떠한 상황에서도 이성적이려 노력합니다. 의견을 교환하면서 감정을 우선시 하지 않습니다.",
  "부처님도 욕을 하신다는 협동 게임 '리그 오브 레전드'에서 명예소환사 최고등급을 달성한 경험이 위의 내용에 신뢰를 더해줄수 있다고 생각합니다. ",
];

const title = "공통 입사조건";

export default { content, title };
